[
  {
    "id": "Гауда50",
    "name": "Сир твердий «Гауда» 50%",
    "price": 163.2,
    "original_price": 192,
    "is_hit": false,
    "description": "Твердий сир з м'яким кремовим смаком, виготовлений зі справжнього коров’ячого молока та закваски. Сир містить вітаміни A, B, C, D,E, K, насичує організм селеном, залізом, цинком, йодом, кальцієм та калієм. Особливо корисно вживати цей сир на сніданок!",
    "weight": "ваккум, ~400 г",
    "images": [
      "data/gauda.jpg"
    ]
  },
  {
    "id": "Рікотта",
    "name": "Сир м'який «Рікотта»",
    "price": 89.25,
    "original_price": 105,
    "is_hit": false,
    "description": "Солодкуватий на смак за рахунок лактози, що входить до його складу. Це - король серед всіх білкових молочних продуктів. Рікотта, вагою 400 грамів містить до 96 грамів білка. Мало жиру і багато білка - ідеальний продукт для людей, які вирішили «сісти» на дієту з метою схуднення.",
    "weight": "ваккум, ~500 г",
    "images": [
      "data/ricotta.jpeg"
    ]
  },
  {
    "id": "Масло",
    "name": "Масло «Домашнє»",
    "price": 183.6,
    "original_price": 216,
    "is_hit": false,
    "description": "Вершки збиті в маслобійці! В першу чергу відповідає за гладку шкіру, гарне волосся і міцні нігті, а все тому, що в ньому містяться жиророзчинні вітаміни А, D, E, K.",
    "weight": "пак, ~400 г",
    "images": [
      "data/maslo.jpeg"
    ]
  },
  {
    "id": "Моцарелла",
    "name": "Сир «Моцарелла»",
    "price": 111.5625,
    "original_price": 131.25,
    "is_hit": false,
    "description": "Класичний італійський м’який розсільний сир. Смакує в салатах, закусках, відмінно плавиться. Дуже ніжний та корисний!",
    "weight": "ваккум, ~350 г",
    "images": [
      "data/mocarella.jpeg"
    ]
  },
  {
    "id": "Фета",
    "name": "Сир «Фета»",
    "price": 55.8875,
    "original_price": 65.75,
    "is_hit": false,
    "description": "Фета, Фетакі — популярний грецький сир. Слово «фета» італійського походження і означає «скибка ». Фета належить до групи м'яких сирів, його жирність становить 8%.",
    "weight": "ваккум, ~250 г",
    "images": [
      "data/feta.jpeg"
    ]
  },
  {
    "id": "Гауда35",
    "name": "Сир твердий «Гауда» 35%",
    "price": 158.1,
    "original_price": 186,
    "is_hit": false,
    "description": "Твердий сир з м'яким кремовим смаком, виготовлений зі справжнього коров’ячого молока та закваски. Сир містить вітаміни A, B, C, D,E, K, насичує організм селеном, залізом, цинком, йодом, кальцієм та калієм. Особливо корисно вживати цей сир на сніданок!",
    "weight": "ваккум, ~400 г",
    "images": [
      "data/gauda35.jpg"
    ]
  },
  {
    "id": "Чеддер",
    "name": "Сир твердий «Чеддер»",
    "price": 178.5,
    "original_price": 210,
    "is_hit": false,
    "description": "Цей популярний англійський сир відрізняється однорідною текстурою, маслянистої, що кришиться і злегка мажущейся консистенцією, а також багатим сирним смаком. Для його виробництва використовується натуральне коров`яче молоко. Період дозрівання зазвичай становить від 3 місяців. Чеддер прекрасно підходить для приготування гарнірів, салатів і закусок.",
    "weight": "ваккум, ~400 г",
    "images": [
      "data/chedder.jpeg"
    ]
  },
    {
    "id": "Плавлений",
    "name": "Сир плавлений",
    "price": 53.55,
    "original_price": 63,
    "is_hit": false,
    "description": "Що може бути приємніше і ситніше вранці, ніж  плавлений сир? Він прекрасно наноситься на хліб і відмінно втамовує голод. Він сподобається дорослим і дітям. Це дуже ніжний вершковий продукт. Плавлений сир - відмінний початок дня для всієї родини.",
    "weight": "банк, ~1 000 г",
    "images": [
      "data/plavleny.jpg"
    ]
  },
    {
    "id": "Вершки",
    "name": "Вершки",
    "price": 119,
    "original_price": 140,
    "is_hit": false,
    "description": "Мають жирність 25-30%. Вони відмінно поєднуються з кавою, надаючи їй особливо ніжного і м`якого смаку.Вершки можна використовувати для приготування смачних десертів і домашнього морозива.",
    "weight": "пляш, 1 шт",
    "images": [
      "data/slivki.jpg"
    ]
  },
  {
    "id": "Адигейський",
    "name": "Сир м'який «Адигейський»",
    "price": 161.2875,
    "original_price": 189.75,
    "is_hit": false,
    "description": "Сир Адигейський — м'який сир традиційний для передгір'я та гірських районів Кавказу. \nМи виготовляємо його з відбірного фермерського молока. Має ніжний вершковий смак.\nЖирність 40%.\n☝️При виробництві продукції для збереження корисних властивостей молока ми використовуємо лагідну пастерізація при температурі 65~67°C.\n☺️Використання :\n✔️для додавання у салати\n✔️для бутербродів\n✔️ і просто до чаю чи кави☕",
    "weight": "ваккум, ~550 г",
    "images": [
      "data/adygeyskiy.jpg"
    ]
  },
  {
    "id": "Блек",
    "name": "Сир твердий «Black edition»",
    "price": 187.425,
    "original_price": 220.5,
    "is_hit": false,
    "description": "Black Edition, жирністю 50%, термін дозрівання 50 днів. Має легкий аромат тропічних фруктів, завдяки доданому кокосовому вугіллю. Трендовий сир для подарунку чи святкового столу.",
    "weight": "ваккум, ~350 г",
    "images": [
      "data/black.jpg"
    ]
  },
  {
    "id": "Бринза",
    "name": "Бринза",
    "price": 143.4375,
    "original_price": 168.75,
    "is_hit": false,
    "description": "Бринза - молодий розсільний сир жирністю 35%. У складі тільки відбірне молоко, закваска та сіль. \nМінімально просто, максимально корисно.\nСмакує з літніми салатами чи просто як корисний поживний перекус.",
    "weight": "ваккум, ~450 г",
    "images": [
      "data/brynza.jpg"
    ]
  },
  {
    "id": "ГаудаПажитником",
    "name": "«Гауда» 50% з пажитником",
    "price": 168.3,
    "original_price": 198,
    "is_hit": false,
    "description": "Пажитник (він же шамбала, хельба, фенугрек) - однорічна трава із сімейства бобових, що росте в басейні Середземного моря та в деяких азіатських країнах (Туреччина, Індія, Іран, Ірак). \nНасіння, яке ми додаємо до нашого сиру Гауда, ховається всередині плодів-вузьких вигнутих стручків. Якщо його підсмажити, з'являється солодкуватий горіховий присмак.\nНасіння пажитнику містить близько 27% білка, а також має високий вміст калію, кальцію, магнібю а фосфору.\nУ народі рослина отримала назву \"трава від ста хвороб\", і вона повністю виправдовує себе.\nПажитник має у своєму багатому складі галактоманнан - харчове волокно, що знижує апетит і рівень глюкози. Також він сприяє поліпшенню роботи головного мозку, знижує концентрацію \"поганого\" холестерину, підтримує еластичність судин, покращує стан шкіри, нігтів і волосся. \nТак пажитником додає нашому сиру Гауді не тільки приємний горіховий смак, а й додаткову користь. ",
    "weight": "ваккум, ~400 г",
    "images": [
      "data/pagytnik.jpg"
    ]
  },
  {
    "id": "Лабне",
    "name": "Лабне",
    "price": 114.75,
    "original_price": 135,
    "is_hit": false,
    "description": "Лабне - молодий розсільний сир, з травами та часником у оливковій олії.\nВиготовляється з йогурту, період дозрівання 2-3 дні. За консистенцією нагадує щось середнє між сиром і йогуртом.\nНаш лабне має ніжний, вершковий смак та легкий аромат часнику.\nЛабне – це традиційний крем-сир кухні країн Близького Сходу, приготований із йогурту. Назва «Лабне» з арабської означає «молоко» або «білий».\nІдеально для додавання у салати та як намазка на тости.\nЖирність 40%\nВага 100 г.\nТермін зберігання в олії 30 діб",
    "weight": "банк, 1 шт",
    "images": [
      "data/labne.jpg"
    ]
  },
  {
    "id": "МаслоШоколадне",
    "name": "Масло шоколадне",
    "price": 182.9625,
    "original_price": 215.25,
    "is_hit": false,
    "description": "Шоколадне масло TM Family cheese занурить вас у дитинство\nНеймовірно смачне, з натуральних вершків з додаванням високоякісного какао-порошку. Пластична структура, ідеальна для бутербродів, кремів чи десертів.\nФасуємо шматочками по ~ 350 г (але радимо замовляти одразу два і більше, бо, коли його куштуєш, зупинитись вже неможливо)",
    "weight": "пак, ~350 г",
    "images": [
      "data/masloshokolad.jpg"
    ]
  },
  {
    "id": "ПестоЗеленеЧервоне",
    "name": "Сир твердий «Песто»",
    "price": 187.18,
    "original_price": 220.5,
    "is_hit": false,
    "description": "Песто з італійськими травами \nЖирність 50%. Витримка 50 днів. \nРобимо зручну фасовку по 300 г.\nСмак витончений та злегка освіжаючий, завдяки доданому сушеному базиліку",
    "weight": "ваккум, ~350 г",
    "images": [
      "data/pesto.jpg"
    ]
  },
  {
    "id": "Халумі",
    "name": "Халумі",
    "price": 95.625,
    "original_price": 112.5,
    "is_hit": false,
    "description": "Халумі - дуже популярний в країнах Середземномор'я сир для смаження чи приготуванні на грилі.\nМає високу температуру плавлення, завдяки чому може бути обсмажений до золотавої скоринки. При цьому залишиться ніжним всередині. \nХалумі - це розсільний сир, має шарувату волокнисту структуру схожу на моцарелу та злегка солений смак.\nГарно поєднується з овочами, відмінно смакує в салатах або як окрема страва-гриль.\nСклад, як і в усіх наших сирів, абсолютно натуральний: відбірне фермерське молоко, закваска та сіль.\nТакож маємо в асортименті халумі з м'ятою, яка ідеально доповнює його смак.\nФасовка 250-350 г, зручні шматочки у вакуумі.",
    "weight": "ваккум, ~300 г",
    "images": [
      "data/halumi.jpg"
    ]
  }
]