[
{
"id": "Гауда50",
"name": "Сир твердий «Гауда» 50%",
"price": 183.52,
"original_price": 216.00,
"is_hit": false,
"description": "Твердий сир з м'яким кремовим смаком, виготовлений зі справжнього коров’ячого молока та закваски. Сир містить вітаміни A, B, C, D,E, K, насичує організм селеном, залізом, цинком, йодом, кальцієм та калієм. Особливо корисно вживати цей сир на сніданок!",
"weight": "ваккум, ~400 г",
"images": [
"data/gauda.jpg"
]
},
{
"id": "Рікотта",
"name": "Сир м'який «Рікотта»",
"price": 101.96,
"original_price": 120.00,
"is_hit": false,
"description": "Солодкуватий на смак за рахунок лактози, що входить до його складу. Це - король серед всіх білкових молочних продуктів. Рікотта, вагою 400 грамів містить до 96 грамів білка. Мало жиру і багато білка - ідеальний продукт для людей, які вирішили «сісти» на дієту з метою схуднення.",
"weight": "ваккум, ~500 г",
"images": [
"data/ricotta.jpeg"
]
},
{
"id": "Масло",
"name": "Масло «Домашнє»",
"price": 209.01,
"original_price": 246.00,
"is_hit": false,
"description": "Вершки збиті в маслобійці! В першу чергу відповідає за гладку шкіру, гарне волосся і міцні нігті, а все тому, що в ньому містяться жиророзчинні вітаміни А, D, E, K.",
"weight": "пак, ~400 г",
"images": [
"data/maslo.jpeg"
]
},
{
"id": "Моцарелла",
"name": "Сир «Моцарелла»",
"price": 129.35,
"original_price": 152.25,
"is_hit": false,
"description": "Класичний італійський м’який розсільний сир. Смакує в салатах, закусках, відмінно плавиться. Дуже ніжний та корисний!",
"weight": "ваккум, ~350 г",
"images": [
"data/mocarella.jpeg"
]
},
{
"id": "Фета",
"name": "Сир «Фета»",
"price": 63.72,
"original_price": 75.00,
"is_hit": false,
"description": "Фета, Фетакі — популярний грецький сир. Слово «фета» італійського походження і означає «скибка ». Фета належить до групи м'яких сирів, його жирність становить 8%.",
"weight": "ваккум, ~250 г",
"images": [
"data/feta.jpeg"
]
},
{
"id": "Гауда35",
"name": "Сир твердий «Гауда» 35%",
"price": 178.42,
"original_price": 210.00,
"is_hit": false,
"description": "Твердий сир з м'яким кремовим смаком, виготовлений зі справжнього коров’ячого молока та закваски. Сир містить вітаміни A, B, C, D,E, K, насичує організм селеном, залізом, цинком, йодом, кальцієм та калієм. Особливо корисно вживати цей сир на сніданок!",
"weight": "ваккум, ~400 г",
"images": [
"data/gauda35.jpg"
]
},
{
"id": "Чеддер",
"name": "Сир твердий «Чеддер»",
"price": 198.81,
"original_price": 234.00,
"is_hit": false,
"description": "Цей популярний англійський сир відрізняється однорідною текстурою, маслянистої, що кришиться і злегка мажущейся консистенцією, а також багатим сирним смаком. Для його виробництва використовується натуральне коров`яче молоко. Період дозрівання зазвичай становить від 3 місяців. Чеддер прекрасно підходить для приготування гарнірів, салатів і закусок.",
"weight": "ваккум, ~400 г",
"images": [
"data/chedder.jpeg"
]
},
{
"id": "Вершки",
"name": "Вершки",
"price": 140.19,
"original_price": 165.00,
"is_hit": false,
"description": "Мають жирність 25-30%. Вони відмінно поєднуються з кавою, надаючи їй особливо ніжного і м`якого смаку.Вершки можна використовувати для приготування смачних десертів і домашнього морозива.",
"weight": "пляш, ~1000 г",
"images": [
"data/slivki.jpg"
]
},
{
"id": "Блек",
"name": "Сир твердий «Black edition»",
"price": 234.50,
"original_price": 241.50,
"is_hit": false,
"description": "Black Edition, жирністю 50%, термін дозрівання 50 днів. Має легкий аромат тропічних фруктів, завдяки доданому кокосовому вугіллю. Трендовий сир для подарунку чи святкового столу.",
"weight": "ваккум, ~400 г",
"images": [
"data/black.jpg"
]
},
{
"id": "ГаудаПажитником",
"name": "«Гауда» 50% з пажитником",
"price": 188.62,
"original_price": 222.00,
"is_hit": false,
"description": "Пажитник (він же шамбала, хельба, фенугрек) - однорічна трава із сімейства бобових, що росте в басейні Середземного моря та в деяких азіатських країнах (Туреччина, Індія, Іран, Ірак). \nНасіння, яке ми додаємо до нашого сиру Гауда, ховається всередині плодів-вузьких вигнутих стручків. Якщо його підсмажити, з'являється солодкуватий горіховий присмак.\nНасіння пажитнику містить близько 27% білка, а також має високий вміст калію, кальцію, магнібю а фосфору.\nУ народі рослина отримала назву \"трава від ста хвороб\", і вона повністю виправдовує себе.\nПажитник має у своєму багатому складі галактоманнан - харчове волокно, що знижує апетит і рівень глюкози. Також він сприяє поліпшенню роботи головного мозку, знижує концентрацію \"поганого\" холестерину, підтримує еластичність судин, покращує стан шкіри, нігтів і волосся. \nТак пажитником додає нашому сиру Гауді не тільки приємний горіховий смак, а й додаткову користь. ",
"weight": "ваккум, ~400 г",
"images": [
"data/pagytnik.jpg"
]
},
{
"id": "МаслоШоколадне",
"name": "Масло шоколадне",
"price": 229.40,
"original_price": 270.00,
"is_hit": false,
"description": "Шоколадне масло TM Family cheese занурить вас у дитинство\nНеймовірно смачне, з натуральних вершків з додаванням високоякісного какао-порошку. Пластична структура, ідеальна для бутербродів, кремів чи десертів.\nФасуємо шматочками по ~ 350 г (але радимо замовляти одразу два і більше, бо, коли його куштуєш, зупинитись вже неможливо)",
"weight": "пак, ~400 г",
"images": [
"data/masloshokolad.jpg"
]
},
{
"id": "ПестоЗеленеЧервоне",
"name": "Сир твердий «Песто»",
"price": 234.50,
"original_price": 276.00,
"is_hit": false,
"description": "Песто з італійськими травами \nЖирність 50%. Витримка 50 днів. \nРобимо зручну фасовку по 300 г.\nСмак витончений та злегка освіжаючий, завдяки доданому сушеному базиліку",
"weight": "ваккум, ~400 г",
"images": [
"data/pesto.jpg"
]
}
]